Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tutorial 1_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Budding Entrepreneur
nl: Aspirant zaakvoerder

source: Description=In this tutorial, you will be introduced to the basics of the game's interface.
nl: Description=In deze tutorial krijg je een introductie in basisbeginselen van de spelomgeving.

source: You will then learn how to build your first retail store, stock it with products from suppliers, and sell them to consumers to generate incomes.
nl: Je leert een warenhuis bouwen, op zoek te gaan naar aanbieders en jouw goederen te verkopen aan consumenten zodat je inkomsten genereert.

source: Goal Title=Tutorial Goal
nl: Goal Title=Tutorialdoel

source: Goal Description=Achieve an annual revenue of $20 million to complete this tutorial.
nl: Goal Description=Behaal een jaaromzet van $20 miljoen om deze tutorial te vervolledigen.
